Repository: Cybercina-tech/Request-Manage-System
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Thank you for visiting Iraniu
fa: از بازدید شما از ایرانيو سپاسگزاریم

source: This platform is for staff members only.
fa: این پلتفرم فقط برای کارکنان است.

source: Staff Login
fa: ورود کارکنان

source: Log In
fa: ورود

source: Management Platform
fa: پلتفرم مدیریت

source: Username
fa: نام کاربری

source: Enter your username
fa: نام کاربری خود را وارد کنید

source: Password
fa: رمز عبور

source: Enter your password
fa: رمز عبور خود را وارد کنید

source: Back to Home
fa: بازگشت به صفحه اصلی

source: Notifications
fa: اعلان‌ها

source: Mark all read
fa: خواندن همه

source: Mark as read
fa: علامت‌گذاری به عنوان خوانده شده

source: Mark read
fa: خوانده شد

source: No notifications
fa: هیچ اعلانی ندارید

source: Logout
fa: خروج

source: Home
fa: خانه

source: Ads Manager
fa: مدیریت آگهی‌ها

source: Template Manager
fa: مدیریت قالب‌ها

source: System Settings
fa: تنظیمات سیستم

source: Powered by
fa: طراحی توسط

source: Dashboard Home
fa: داشبورد

source: Analytics & Command Center
fa: تحلیل‌ها و مرکز فرمان

source: Real-time pulse, performance analytics, and operational shortcuts.
fa: نبض لحظه‌ای، تحلیل عملکرد و میانبرهای عملیاتی.

source: Total Ads
fa: کل آگهی‌ها

source: Last month
fa: ماه گذشته

source: this week
fa: این هفته

source: Active Channels
fa: کانال‌های فعال

source: Connected Telegram channels
fa: کانال‌های تلگرام متصل

source: Templates Ready
fa: قالب‌های آماده

source: Active and ready to publish
fa: فعال و آماده انتشار

source: System Health
fa: سلامت سیستم

source: Worker
fa: ورکر

source: Online
fa: آنلاین

source: Offline
fa: آفلاین

source: Telegram Bot
fa: ربات تلگرام

source: Connected
fa: متصل

source: Disconnected
fa: قطع

source: Instagram API
fa: API اینستاگرام

source: Valid
fa: معتبر

source: Expired
fa: منقضی

source: Database
fa: پایگاه داده

source: Healthy
fa: سالم

source: Error
fa: خطا

source: Status Breakdown
fa: وضعیت آگهی‌ها

source: Published
fa: منتشر شده

source: Draft
fa: پیش‌نویس

source: Failed
fa: ناموفق

source: 7-Day Activity
fa: فعالیت ۷ روز اخیر

source: Daily created ads
fa: آگهی‌های روزانه

source: No data yet.
fa: هنوز داده‌ای ثبت نشده.

source: Action Hub
fa: مرکز عملیات

source: New Ad Campaign
fa: کمپین آگهی جدید

source: Design Template
fa: طراحی قالب

source: Manual Editor
fa: ویرایشگر دستی

source: Connect Channel
fa: اتصال کانال

source: Recent Activities
fa: فعالیت‌های اخیر

source: ago
fa: پیش

source: No activity recorded yet.
fa: هنوز فعالیتی ثبت نشده.
